aic94xx-firmware
alsaplayer
apulse
aurutils
awesome-git
bluez-utils-compat
brave-bin
cbonsai-git
discord-canary
dmenu-git
dotfiles.sh
downgrade
electron4
electron6
flac2mp3-bash
gamin
gcc5
gconf
gopro-vr-player
gotop
hashlink-git
i3lock-color-git
languageclient-neovim-bin
laptop-mode-tools
lcov
lib32-ncurses5-compat-libs
libc++
libc++abi
libechonest
liblastfm-qt4
libunicodenames
libxkbui
llvm7-libs
luacheck
luajit-lgi
megasync-git
ncspot
ncurses5-compat-libs
noto-fonts-alpha
numix-gtk-theme
obexftp
octave-control
openjpeg
openobex
openshift-source-to-image
otfcc
pangox-compat
phonon-qt4
premake-git
pycharm-eap
pygtk
python-gdb-tools
python-neovim-git
python-pefile
python-pystache
python-sip-pyqt5
python36
qjson
qt4
qtkeychain-qt4
qtwebkit
quazip-qt4
r8152-dkms
ranger-git
resvg
social-engineer-toolkit
solvitaire-git
spotify
spotify-tui
spotifyd-pulseaudio
teamviewer
tmux-git
toilet
tor-browser
ttf-iosevka
ttf-iosevka-custom-git
ttf-ms-fonts
ttfautohint
virtualbox-ext-oracle
wd719x-firmware
words-insane
wpa_actiond
xboxdrv
xorg-font-utils
yay-git
