accountsservice
acpi
acpid
adobe-source-han-sans-otc-fonts
aic94xx-firmware
alsa-firmware
alsa-utils
alsaplayer
android-tools
apache
apulse
arandr
arduino
aurutils
autoconf
automake
awesome-git
bash
bc
bind
binutils
bison
blueman
bluez
bluez-plugins
bluez-utils-compat
brave-bin
bzip2
camlp4
cbonsai-git
chromium
cmake
code
coreutils
cowsay
cppcheck
cryptsetup
deluge-gtk
device-mapper
dhcpcd
dialog
diffutils
discord
discord-canary
discount
dmenu-git
docker
docker-compose
dosfstools
dotfiles.sh
downgrade
dpkg
e2fsprogs
elfutils
ell
emacs
fakeroot
fd
feh
file
filesystem
filezilla
findutils
flac2mp3-bash
flake8
flex
fwupd
fzf
gawk
gcc
gcc-libs
gcc5
gdb
gettext
gimp
git
glibc
go
gopro-vr-player
gotop
gource
grep
groff
gvim
gwakeonlan
gzip
hashlink-git
htop
i3lock-color-git
ifenslave
ifplugd
inetutils
intel-ucode
iproute2
iputils
ipython
irssi
jfsutils
jq
kitty
languageclient-neovim-bin
laptop-mode-tools
lcov
less
lhasa
lib32-mpg123
lib32-ncurses5-compat-libs
lib32-openal
libc++
libgtop
libtool
licenses
light
lightdm-gtk-greeter
linux
logrotate
lolcat
lshw
lsof
luacheck
luajit-lgi
luarocks
lvm2
m4
maim
make
man-db
man-pages
mariadb
mdadm
megasync-git
mesa
mplayer
mtools
nano
nasm
ncdu
ncspot
neofetch
neovim
netctl
networkmanager
nm-connection-editor
nmap
noto-fonts-emoji
numix-gtk-theme
obexftp
octave
octave-control
opam
open-iscsi
openshift-source-to-image
openshot
openssh
openvpn
otfcc
owncloud-client
p7zip
pacman
pacman-contrib
parcellite
pass
patch
pavucontrol
pciutils
pepper-flash
perl
php
php-phpdbg
phpmyadmin
picom
pkgconf
playerctl
postgresql
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-bluetooth
pulseeffects
pulsemixer
pv
pycharm-eap
pygtk
python
python-gdb-tools
python-gobject
python-neovim-git
python-pip
python-pudb
python-virtualenv
python2-gobject2
python36
qtkeychain
r8152-dkms
racket
ranger-git
redshift
reiserfsprogs
ripgrep
rofi
rsync
rustup
s-nail
sdl2_image
sdl2_mixer
sed
shadow
shellcheck
simplescreenrecorder
sl
social-engineer-toolkit
solvitaire-git
spotify
spotify-tui
spotifyd-pulseaudio
steam
sudo
sway
sysfsutils
systemd
systemd-sysvcompat
tar
tcpdump
teamviewer
texinfo
texlive-bibtexextra
texlive-core
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langcyrillic
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thefuck
tig
tmux-git
toilet
tor-browser
ttf-fantasque-sans-mono
ttf-font-awesome
ttf-iosevka
ttf-iosevka-custom-git
ttf-liberation
ttf-ms-fonts
ttfautohint
unarchiver
unrar
unzip
upower
usbutils
util-linux
valgrind
vi
vifm
virtualbox-ext-oracle
virtualbox-host-modules-arch
vlc
vnstat
vulkan-intel
wd719x-firmware
wget
which
wine
wine-gecko
wine-mono
winetricks
wireless_tools
wireshark-qt
wol
words-insane
wpa_actiond
wpa_supplicant
xautolock
xboxdrv
xclip
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xinput
xterm
yarn
yay-git
youtube-dl
zathura
zathura-pdf-mupdf
zsh
zsh-completions
